brew "bat"
brew "direnv"
brew "exa"
brew "gh"
brew "git-delta"
brew "git-extras"
brew "go"
brew "hugo"
brew "neovim"
brew "node"
brew "poetry"
brew "pyenv"
brew "ripgrep"
brew "sheldon"
brew "starship"
brew "stylua"
brew "tree"
brew "wget"
